{
  "Areas": {
    "North Belfast": [
      "BT14",
      "BT15",
      "BT13"
    ],
    "West Belfast": [
      "BT17",
      "BT11"
    ],
    "East Belfast": [
      "BT4",
      "BT5",
      "BT6",
      "BT16"
    ],
    "South Belfast": [
      "BT12",
      "BT7",
      "BT8",
      "BT9",
      "BT10"
    ],
    "Derry~Londonderry": [
      "BT48",
      "BT47"
    ],
    "Donegal": [
      "F92",
      "F93",
      "F94"
    ]
  },
  "Resources": {
    "How To": [
      {
        "title": "Developing a Business Case",
        "summary": "To make a compelling argument about your idea for a project or organisation, it helps to be able to present your rationale from a few angles. You can argue why it is  viable using Five Cases Model prepared by HM Treasury.",
        "link": "https://www.economy-ni.gov.uk/articles/business-cases",
        "tags": [
          "economic",
          "planning",
          "toolkit",
          "guidance"
        ]
      },
      {
        "title": "Starting New Business Advice",
        "summary": "Have an idea but not sure how to go about going ahead with it? You can get a support from the Go For It Programme, which provides step-by-step advice and mentoring to guide founders towards the launch and success of their businesses.",
        "link": "https://www.goforitni.com/about-go-for-it/",
        "tags": [
          "enterprise",
          "support",
          "advice"
        ]
      },
      {
        "title": "Funding sports projects",
        "summary": "The best organisation to turn to for financial support for a project concerned with physical activities is Sport NI. They always have a few funding programmes on the go, which you can apply for!",
        "link": "http://www.sportni.net/funding/our-funding-programmes/",
        "tags": [
          "culture",
          "sports",
          "funding"
        ]
      },
      {
        "title": "Starting a Community Group",
        "summary": "If you are working with other towards a shared goal but you do not have a formal group, why not start one? It can give you more leverage in advancing your agenda as well as provide practical benefits such as being able to receive funding.",
        "link": "https://www.nihe.gov.uk/Community/Community-Involvement/Setting-up-a-community-group",
        "tags": [
          "community",
          "organising",
          "wellbeing"
        ]
      },
      {
        "title": "Planning Your River",
        "summary": "This provides a template for project planning and evaluation provided by the Department of Economy.",
        "link": "https://www.economy-ni.gov.uk/articles/evaluations",
        "tags": [
          "economic",
          "planning",
          "toolkit",
          "guidance"
        ]
      },
      {
        "title": "Starting a Social Enterprose",
        "summary": "Programmes and resources for those wanting to start a social enterprise and cooperatives in Northern Ireland.",
        "link": "https://communityfoundationni.org/programmes/community-innovators/",
        "tags": [
          "community",
          "economic",
          "enterprise"
        ]
      },
      {
        "title": "Funding",
        "summary": "An online resource sharing all information about grants.",
        "link": "https://www.grantsonline.org.uk/region-news/northern-ireland/",
        "tags": [
          "funding",
          "community",
          "economic"
        ]
      },
      {
        "title": "Settling into a Community",
        "summary": "This resource links you to a Community Welcome Pack  to help you settle into your local community.",
        "link": "https://www.nihe.gov.uk/Community/Community-Involvement/Community-welcome-packs",
        "tags": [
          "community",
          "inclusion",
          "wellbeing"
        ]
      },
      {
        "title": "Restorative Justice",
        "summary": "Northern Ireland Alternatives (NIA) is a government accredited restorative justice programme that aims to promote and develop non-violent community responses to the issues of low-level crime and anti-social behaviour in areas across Northern Ireland. N,E & S Belfast, Greater Shankill and N.Down.",
        "link": "https://alternativesrj.co.uk/",
        "tags": [
          "community",
          "justice",
          "wellbeing"
        ]
      },
      {
        "title": "Community Garden",
        "summary": "A range of resources from videos to start- up guides for creating your own community garden in North Belfast.",
        "link": "http://www.grow-ni.org/",
        "tags": [
          "Sustainability",
          "Volunteering",
          "Social Economy",
          "North Belfast"
        ]
      },
      {
        "title": "Enterprise Advice",
        "summary": "A service run by the North City Business Centre offers a range of business support services to assist entrepreneurs in starting a business.",
        "link": "https://www.north-city.co.uk/business-advice/",
        "tags": [
          "Economic",
          "Skills",
          "Support",
          "North Belfast"
        ]
      },
      {
        "title": "Personal and Family Development",
        "summary": "Training and development opportunities provided by Ashton Community Trust including for “essential skills” and around employability.",
        "link": "https://www.ashtoncentre.com/training-available/",
        "tags": [
          "Economic",
          "Skills",
          "Training",
          "North Belfast"
        ]
      },
      {
        "title": "Forward South Partnership",
        "summary": "A charity  that works with community, schools, business, public and private sector partners to help regenerate and sustain a healthy and prosperous South Belfast.",
        "link": "https://forwardsouth.org/",
        "tags": [
          "Sustainability",
          "Planning",
          "Regeneration",
          "South Belfast"
        ]
      },
      {
        "title": "Employability South",
        "summary": "A market development association designed to offer support to individuals from the local communities of South Belfast.",
        "link": "https://mda.creativeworkerscooperative.com/issues/education-employment/employability-south/",
        "tags": [
          "Economic",
          "Training",
          "Support",
          "South Belfast"
        ]
      },
      {
        "title": "Market Development Association",
        "summary": "An association that seeks to advocate on behalf of the Market community on socio-economic issues which impact on the residents by adopting a community development approach.",
        "link": "https://mda.creativeworkerscooperative.com/about-us/",
        "tags": [
          "Regeneration",
          "Economic",
          "Planning",
          "South Belfast"
        ]
      },
      {
        "title": "East Belfast Enterprise",
        "summary": "An incubation workspace hosting training/mentoring initiatives to support new and established businesses in the local area. The company works for the benefit of businesses in areas of Belfast and surrounding areas through a partnership approach with other organisations.",
        "link": "https://www.eastbelfast.org/",
        "tags": [
          "Enterprise",
          "Economic",
          "Skills",
          "Support"
        ]
      },
      {
        "title": "Community Advice Services",
        "summary": "This resource links you to a service providing a free, independent, accessible and confidential advice, information and representation service using a community development approach.",
        "link": "https://www.ebiac.org/services",
        "tags": [
          "Service",
          "Economic",
          "Skills",
          "Support"
        ]
      },
      {
        "title": "Community Resource and Finance",
        "summary": "This resource links you to a service promoting good financial management practice in the community sector by offering financial management advice, training services and a community accountancy service.",
        "link": "https://www.ebcda.org/community-resource-finance",
        "tags": [
          "Service",
          "Economic",
          "Skills",
          "Support"
        ]
      },
      {
        "title": "Colin Glen - Social Economy",
        "summary": "This resource links you to a social economy trust that is dedicated to enhancing local communities by providing a range of modern facilities for developing individuals and improving their quality of life.",
        "link": "https://www.colinglen.org/",
        "tags": [
          "Enterprise",
          "Economic",
          "Regeneration",
          "Planning"
        ]
      },
      {
        "title": "Footprints Community Garden",
        "summary": "This resource links you to a community garden that is an open place to grow organic food as well as opportunities for recreation, volunteering, exercise, therapy and education.",
        "link": "https://www.footprintswomenscentre.org/communitygardens",
        "tags": [
          "Sharedspace",
          "Wellbeing",
          "Sustainability",
          "Support"
        ]
      },
      {
        "title": "Building Your Future River",
        "summary": "This resource links you to a community centre providing employment programmes in all sectors for adults not in work and/or economically inactive. ",
        "link": "http://sallygardens.org/building-your-future-employability-project/",
        "tags": [
          "Group",
          "Economic",
          "Youth",
          "Skills",
          "Planning"
        ]
      }
    ],
    "Case Study": [
      {
        "title": "Ashton FabLab",
        "summary": "An innovative makerspace that includes a 3D printer, a laser cutter, CNC router, full electronics station, and a large scale vinyl cutter.",
        "link": "https://www.ashtoncentre.com/services/design-fabrication/",
        "image": "North_Belfast_Case_Study_Ashton_FabLab.jpg",
        "body": "A FabLab (Digital Fabrication Laboratory) is halfway between a laboratory and a workshop. It’s a place where you can make (almost) anything, where both small children and inventors can turn an idea into reality.",
        "tags": [
          "Economic",
          "Skills",
          "Social Economy",
          "North Belfast"
        ]
      },
      {
        "title": "Peace Walls River",
        "summary": "A group that assists communities impacted by the peace walls and physical barriers, providing a range of confidence and relationship building interventions within and between interface communities.",
        "link": "https://ccrf.org.uk/peace-walls-project",
        "image": "North_Belfast_Case_Study_Peace_Walls_Project.png",
        "body": "A partnership between Cliftonville Community Regeneration Forum (CCRF) and Lower Oldpark Community Association (LOCA). Our Peace Walls Programme focuses on three key areas of work: (1) Robust Community Consultations (2) Relationship building (3) Creating attitudinal change.",
        "tags": [
          "Good Relations",
          "Interface",
          "Skills",
          "North Belfast"
        ]
      },
      {
        "title": "Art Learning Projects",
        "summary": "A neutral venue for the presentation of contemporary visual art and associated creative and educational activities located on an interface in North Belfast.",
        "link": "https://www.goldenthreadgallery.co.uk/project_category/learning/",
        "image": "North_Belfast_Case_Study_Art_Learning_Projects.png",
        "body": "A neutral venue for creative and educational activities located on an interface in North Belfast providing an environment where the residents of Belfast regardless of political religious ethnic or sensual persuasion can experience contemporary visual art.",
        "tags": [
          "Shared Space",
          "Culture",
          "Skills",
          "North Belfast"
        ]
      },
      {
        "title": "North Belfast Men's Shed",
        "summary": "An enterprise where men make and sell their own products, communicate and socialise, and support each other when in need.",
        "link": "https://menssheds.ie/sheds/north-belfast-community-mens-shed/",
        "image": "North_Belfast_Case_Study_North_Belfast_Men's_Shed.jpg",
        "body": "A place where men can talk to each other about different things that are going on in their lives. If they have any kind of issues they support each other through it.",
        "tags": [
          "Community",
          "Health",
          "Support",
          "North Belfast"
        ]
      },
      {
        "title": "Kitchen Crisis",
        "summary": "A sustainable community food growing, donation, and collection river.",
        "link": "https://thewarehousenewtownards.com/crisis-kitchen-1",
        "image": "North_Belfast_Case_Study_Kitchen_Crisis.png",
        "body": "A sustainable community food river. Includes opportunities to Grow food in our community garden, Donate food from your fridge or cupboard, Collect food from local stores, Cook up a storm in the kitchen, Help us organise all the food as it comes in Deliver it to those in need.",
        "tags": [
          "Service",
          "Wellbeing",
          "Social Economy",
          "North Belfast"
        ]
      },
      {
        "title": "Belfast South - Digital Hub",
        "summary": "A range of equipment such as 3D printing, laser cutting, coding, photography, STEAM activities, sublimation with training, education and programmes.",
        "link": "https://www.bscr.co.uk/digital-hub",
        "image": "South_Belfast_Case_Study_Belfast_South_Digital_Hub.png",
        "body": "A digital hub that boasts a range of equipment that can help unleash your potential through: 3D printing, laser cutting, coding, photography, STEAM activities, sublimation and lots more.",
        "tags": [
          "Shared space",
          "Skills",
          "Social Economy",
          "South Belfast"
        ]
      },
      {
        "title": "The Crescent Hub",
        "summary": "A space that has been home to many arts organisations - DoubleBand Films, Fortnight Magazine, Belfast Community Circus, Open Arts, The Fenderesky Gallery and others.",
        "link": "https://crescentarts.org/the-hub",
        "image": "South_Belfast_Case_Study_The_Crescent_Hub.png",
        "body": "The Crescent has been home to many arts organisations - DoubleBand Films, Fortnight Magazine, Belfast Community Circus, Open Arts, The Fenderesky Gallery - to name but a few. We continue to be a home for creative organisations, many of them deeply connected into activity in the building. We are proud to be an Arts Centre that is both a home to, and platform, for so much talent and knowledge, and connected into multiple networks across Belfast, Northern Ireland, and beyond.",
        "tags": [
          "Shared Space",
          "Creativity",
          "Skills",
          "South Belfast"
        ]
      },
      {
        "title": "Engaging for Change",
        "summary": "A 26 week programme aimed at getting 8 ‘NEET’ young people (ages 14-20) back into education, training and employment.",
        "link": "https://lorag.org/",
        "image": "South_Belfast_Case_Study_Engaging_for_Change.jpg",
        "body": "A 26 week programme aimed at getting 8 ‘NEET’ young people (ages 14 -20) back into education, training and employment tailored to the individual needs of the young people.",
        "tags": [
          "Group",
          "Training",
          "Young People",
          "South Belfast"
        ]
      },
      {
        "title": "Creating Cohesive Community",
        "summary": "A service providing a three days’ nutritionally balanced emergency food and support to local people who are referred to us in crisis.",
        "link": "https://lorag.org/community/",
        "image": "South_Belfast_Case_Study_Creating_Cohesive_Community.jpg",
        "body": "River developed out of a Belfast City Council’s PEACE III Strategic Grants Programme to improve relations across communities.",
        "tags": [
          "Community",
          "Good Relations",
          "Planning",
          "South Belfast"
        ]
      },
      {
        "title": "Refresh Café",
        "summary": "This resource links you to a social enterprise helping a thousand vulnerable people every week to have a roof over their heads, get into work and improve their mental health",
        "link": "https://www.ebm.org.uk/refresh-cafe/",
        "image": "East_Belfast_Case_Study_Refresh_Café.png",
        "body": "Is a social enterprise, our proﬁts enable East Belfast Mission to help a thousand vulnerable people every week to have a roof over their heads, get into work and improve their mental health. Every weekday we provide hot meals to over 250 local people who otherwise wouldn’t get a good nutritious meal and we provide training for scores of people who are unemployed, helping them get back into work. We deliver even more than great tasting food – we make food that does good. We pride ourselves on excellent customer service and a warm welcome for everyone. The cafe sources the finest local ingredients to create great tasting food.",
        "tags": [
          "Enterprise",
          "Economic",
          "Regeneration",
          "Support",
          "Socialeconomy"
        ]
      },
      {
        "title": "Restore Shops",
        "summary": "This resource links you to a social economy project selling a range of good quality second hand clothes, furniture, books, bric-a-brac, refurbished furniture, bikes and other household items.",
        "link": "https://www.ebm.org.uk/retail/",
        "image": "East_Belfast_Case_Study_Restore_Shops.jpg",
        "body": "Restore is a social economy project of East Belfast Mission. Social Economy is also known as “not-for-profit” as income is used to sustain and further develop social and environmental aims within an organisation rather than being distributed to financial investors. Restore sells a range of good quality second hand clothes, furniture, books, bric-a-brac, refurbished furniture and bikes and other household items such as mirrors and pictures.",
        "tags": [
          "Enterprise",
          "Economic",
          "ustainability",
          "ESupport",
          "Socialeconomy"
        ]
      },
      {
        "title": "Hosforad",
        "summary": "This resource links you to a service supporting people who are homeless or at risk of homelessness through a homeless hostel and a tenancy support service.",
        "link": "ttps://www.ebm.org.uk/hosford/",
        "image": "East_Belfast_Case_Study_Hosforad.jpg",
        "body": "Hosford is the homeless service of East Belfast Mission based in the Skainos Centre on the Lower Newtownards Road in East Belfast and for over 20 years Hosford has provided services to people who are homeless or at risk of homelessness. Hosford provides two main services a homeless hostel containing 26 rooms/apartments for people who have lost their home and a Tenancy Support Service. The tenancy support service is available for people who have their own home to help them maintain their independence and avoid homelessness.",
        "tags": [
          "Sharedspace",
          "Economic",
          "Support",
          "Skills"
        ]
      },
      {
        "title": "The Foundry",
        "summary": "This resource links you to a space fostering collaboration in a shared and supportive space, offering bench desking for up to 21 people and 10 small offices designed with a young and fresh startup in mind.",
        "link": "https://www.eastbelfast.org/the-foundry/",
        "image": "East_Belfast_Case_Study_The_Foundry.jpg",
        "body": "The Foundry is much more than just a desk and internet access, it’s an energising environment that fosters collaboration in a shared and supportive space. The Foundry is a co-working space offering bench desking for up to 21 people and 10 small offices designed with a young and fresh startup in mind who value privacy yet still want to be part of a collaborative vibe. We have a meeting room that can accommodate 6 people and a breakout area, communal kitchen, flat-screen TV, complimentary tea & coffee and current business magazines. We have also designed a studio/creative space for clients who need specific design space and unique desk layout to facilitate drawing and computer work. The mixture of open plan desks, small 2/3 man offices and studio/creative space offers our clients an alternative to just a boring desk in either a cramped uninspiring office or working from home.",
        "tags": [
          "Goodrelations",
          "Roomhire",
          "Sharedspace",
          "Economic"
        ]
      },
      {
        "title": "Community Counselling",
        "summary": "This resource links you to a service providing accessible, confidential counselling in East Belfast",
        "link": "https://eastbelfastcounselling.org/",
        "image": "East_Belfast_Case_Study_Community_Counselling.jpeg",
        "body": "Our aim is to provide accessible, confidential counselling in East Belfast. This includes services such as life coaching as well.",
        "tags": [
          "Service",
          "Wellbeing",
          "Skills",
          "Support"
        ]
      },
      {
        "title": "Feel Good with Food",
        "summary": "This resource links you to a cooking group that is free of charge to those living and working in the Urban Village area of East Belfast.",
        "link": "https://www.communityni.org/news/feel-good-food",
        "image": "East_Belfast_Case_Study_Feel_Good_with Food.png",
        "body": "",
        "tags": [
          "Support",
          "Skills",
          "Wellbeing",
          "Meeting"
        ]
      },
      {
        "title": "Eastside Voices Tour",
        "summary": "This resource links you to a tour involving authentic stories of conflict, division and pain that came to these streets from local guides who have been personally affected but yet remained resilient against adversity.",
        "link": "http://www.eastsidevoices.com/",
        "image": "East_Belfast_Case_Study_Eastside_Voices Tour.png",
        "body": "Hear authentic stories of conflict, division and pain that came to these streets from local guides who have been personally affected but yet remained resilient against adversity; as they guide you on a journey of discovery, understanding, and awareness of how communities who were once at war are now working together to promote community-led tourism and peacebuilding.",
        "tags": [
          "Culture",
          "Enterprise",
          "Goodrelations",
          "Tourism"
        ]
      },
      {
        "title": "Community Counselling",
        "summary": "This resource links you to a community based counselling service for adults, young people, and those with special needs.",
        "link": "http://newlifecounselling.net/services/",
        "image": "West_Belfast_Case_Study_Community_Counselling.png",
        "body": "Community based counselling for adults, young people, and those with special needs such as the deaf.",
        "tags": [
          "Service",
          "Wellbeing",
          "Health",
          "Support"
        ]
      },
      {
        "title": "Colin Connect",
        "summary": "This resource links you to the Colin Connect Transport Hub that includes two community managed spaces and a civic square that can be used to host a variety of public events and community activities.",
        "link": "https://www.communityni.org/news/official-launch-colin-connect-transport-hub-and-colin-town-square",
        "image": "West_Belfast_Case_Study_Colin_Connect.jpg",
        "body": "The new transport hub and civic square forms part of a major investment in the Colin area which is being supported through the Urban Villages Initiative. The Colin Connect Transport Hub has already improved the physical environment and offers new connections linking West Belfast, East Belfast and Titanic Quarter via the city centre on the Translink Glider service. The hub also includes two community spaces which will be managed by Colin Neighbourhood Partnership, who will also use the civic square to host a variety of public events and community activities.",
        "tags": [
          "Sharedspace",
          "Economic",
          "Goodrelations",
          "Roomhire"
        ]
      },
      {
        "title": "Colin Summer Festival",
        "summary": "This resource links you to a free festival organised by the Colin Neighbourhood Partnership that includes a Family fun day.",
        "link": "https://www.communityni.org/news/colin-summer-festival-promises-bumper-programme-events-0",
        "image": "West_Belfast_Case_Study_Colin_Summer_Festival.jpg",
        "body": "The festival, organised by Colin Neighbourhood Partnership and funded by the Urban Villages Initiative, will feature a range of events for all the family to get involved in. Highlights include the annual Colin Summer Festival Parade and Family Fun Day on Thursday 8th August. This annual carnival parade will make its way up from St Luke’s Church in Twinbrook, along the Stewartstown Road, to the new Colin Town square for a free Family Fun Day. Here there will be carnival rides, face painters, live music, arts and crafts, talent competitions, bouncy castles and much more. This free event is guaranteed to keep the kids entertained for hours!",
        "tags": [
          "Meeting",
          "Culture",
          "Goodrelations",
          "Volunteer"
        ]
      },
      {
        "title": "Hillcrest Trust",
        "summary": "This resource links you to an organisation regenerating areas of Derry.",
        "link": "https://www.communityni.org/organisation/hillcrest-trust",
        "image": "",
        "body": "Hillcrest Trust is a community based organisation which works to support the physical and social regeneration of the Top of the Hill and Greater Waterside area of Derry City, through adoption of a community development approach.",
        "tags": [
          "Derry",
          "Regeneration",
          "Shared spaces"
        ]
      },
      {
        "title": "Destined Learning Disability Centre",
        "summary": "This resource links you to a centre that seeks to address the needs of people with learning disabilities in a whole life context.",
        "link": "http://www.destined.ie/",
        "image": "https://hub.animorph.coop/f/257277",
        "body": "Based in the upgraded Foyle Valley Railway Museum, it provides an essential resource for members with learning disabilities. This refurbishment meets DDA compliance to enable a whole family approach to membership and community inclusion.",
        "tags": [
          "Derry",
          "Education",
          "Special needs"
        ]
      },
      {
        "title": "Cathedral Youth Club",
        "summary": "This resource links you to an empowering youth club.",
        "link": "https://www.facebook.com/cathedralyouthclubfountain/",
        "image": "",
        "body": "Recently refurbishment of the existing Youth Club to meet the needs of a youth population in the Fountain area. The centre offers a bespoke approach to youth activities and family events.",
        "tags": [
          "Derry",
          "Youth",
          "Skills",
          "Wellbing"
        ]
      },
      {
        "title": "Bishop Street Community Centre",
        "summary": "This resource links you to an empowering youth club.",
        "link": "https://bishopstreetyouthclub.com/",
        "image": "https://hub.animorph.coop/f/257285",
        "body": "Based in the heart of Derry city, Bishop Street Youth Club celebrates and encourages young people to be the best they can be, by offering inclusive opportunities all year round.",
        "tags": [
          "Derry",
          "Youth",
          "Skills",
          "Wellbeing"
        ]
      },
      {
        "title": "New Gates Arts and Cultural Centre",
        "summary": "This resource links you to a vibrant community arts centre.",
        "link": "https://www.newgatearts.com/",
        "image": "https://hub.animorph.coop/f/257285",
        "body": " A vibrant arts and culture centre, where everyone can experience the unique cultural heritage of our community that provides a range of workshops, classes, performances, talks, tours, festivals and cultural events. As well as facilitated discussions, good relations workshops and peace building initiatives.",
        "tags": [
          "Derry",
          "Arts",
          "Shared space",
          "Good relations"
        ]
      },
      {
        "title": "Creggan County Park",
        "summary": "This resource links you to a social economy project promoting recreation.",
        "link": "https://creggancountrypark.com/",
        "image": "https://hub.animorph.coop/f/257310",
        "body": "Creggan Country Park is a non profit taking social economy enterprise designed to provide recreational, training and employment opportunities for the local community.",
        "tags": [
          "Derry",
          "Social economy",
          "Training",
          "Outdoors"
        ]
      },
      {
        "title": "The Beam Centre",
        "summary": "This resource links you to a co-working space for community projects.",
        "link": "https://www.bitcni.org.uk/programmes/the-beam-centre/",
        "image": "",
        "body": "BEAM offers a coworking, conference & meeting space that supports community projects, start-ups and professionals by nurturing collaboration and development.",
        "tags": [
          "Derry",
          "Shared space",
          "Community development"
        ]
      },
      {
        "title": "In Your Space Circus",
        "summary": "This resource links you to a group that uses street art for promoting good relations.",
        "link": "https://www.inyourspaceni.org/",
        "image": "https://hub.animorph.coop/f/257336",
        "body": "In Your Space aims to unleash the power of circus and street performance to ignite the imagination and inspire creativity and learning which can transform lives and communities.",
        "tags": [
          "Derry",
          "Culture",
          "Good relations",
          "Shared spaces"
        ]
      },
      {
        "title": "Údarás na Gaeltachta",
        "summary": "This resource links you to an Irish cultural and enterprise agency.",
        "link": "https://udaras.ie/en/",
        "image": "https://hub.animorph.coop/f/257370",
        "body": "A regional state agency whose primary objective is to preserve and strengthen  Irish as a living language, as well as passing it on to the next  generation. It works to achieve  this by fostering enterprise  development and employment  and supporting community,  cultural and language-based  events.",
        "tags": [
          "Donegal",
          "Culture",
          "Heritage",
          "Enterprise"
        ]
      },
      {
        "title": "Comhar na nOileán",
        "summary": "This resource links you an organisation that supports island populations.",
        "link": "https://oileain.ie",
        "image": "",
        "body": "An organisation that supports island populations and communities by promoting  equal and equitable access and opportunity to education,  training and employment  services through the delivery of programmes and initiatives  using area-based local  development strategies and a  bottom up, community driven  development approach.",
        "tags": [
          "Donegal",
          "Island",
          "Employment",
          "Regeneration"
        ]
      },
      {
        "title": "Muintir Na Tíre",
        "summary": "This resource links you to an organisation dedicated to community development.",
        "link": "https://www.muintir.ie",
        "image": "https://hub.animorph.coop/f/257393",
        "body": "A voluntary organisation  dedicated to promoting the  process of community development. It aims to  enhance the capacities of  people in communities, rural  and urban, to become involved in local social, economic, cultural and environmental development.",
        "tags": [
          "Donegal",
          "Regeneration",
          "Volunteers"
        ]
      },
      {
        "title": "Rethink Ireland",
        "summary": "This resource links you to an organisation that provides funding for community innovation.",
        "link": "https://rethinkireland.ie",
        "image": "",
        "body": "An organisation that provides grants and business support to the social innovations who can  make a real difference. Our task is to fuel these innovations  with the knowledge and the  advice they’ll need to succeed on a nationally impactful scale.",
        "tags": [
          "Donegal",
          "Innovation",
          "Funding",
          "Regeneration"
        ]
      },
      {
        "title": "The Wheel",
        "summary": "This resource links you to an organisation that advocates for communities and provides them training.",
        "link": "https://www.wheel.ie",
        "image": "https://hub.animorph.coop/f/257410",
        "body": "An organisation that acts as a representative voice and helps to provide leadership to the  charity and community sector  and advocates on behalf of its  community of members. As a  supportive resource, it offers  advice, training and other  opportunities to people working  or volunteering in the charity and community sector.",
        "tags": [
          "Donegal",
          "Voice",
          "Training"
        ]
      },
      {
        "title": "Innovating Communities",
        "summary": "This resource links you to a project providing skills for community innovation.",
        "link": "https://www.innovating.ie/",
        "image": "https://hub.animorph.coop/f/257429",
        "body": "A two year projecting being delivered across the border  counties of Donegal, Leitrim,  Sligo, Cavan, Monaghan and  Louth, that empowers  communities to tackle local  challenges with Design  Thinking and provides training  and mentoring.",
        "tags": [
          "Donegal",
          "Innovation",
          "Training"
        ]
      },
      {
        "title": "Leader Funding",
        "summary": "This resource links you to a programme that provides funding and training for community development.",
        "link": "https://www.gov.ie/en/service/87e09-leader-programme-for-rural-development/.",
        "image": "https://hub.animorph.coop/f/257710",
        "body": "A programme that provides funding and community development. It  is administered at a local level  by 29 local action groups, which contain local representatives from the  community, public and private sector. Each group is  responsible for selecting and awarding LEADER funding to projects within their geographical area.",
        "tags": [
          "Donegal",
          "Leadership",
          "Training",
          "Funding"
        ]
      },
      {
        "title": "Pobal",
        "summary": "This resource links you to an organisation supporting social inclusion.",
        "link": "https://www.pobal.ie/",
        "image": "https://hub.animorph.coop/f/257718",
        "body": "An organisation that works on behalf of Government to support communities and local agencies toward achieving social inclusion and development.",
        "tags": [
          "Donegal",
          "Inclusion",
          "Development"
        ]
      },
      {
        "title": "PPN",
        "summary": "This resources links you to a service that promotes community knowledge sharing and representation.",
        "link": "https://www.donegalcoco.ie/community/supportingcommunities/donegalpublicparticipationnetworkppn/",
        "image": "https://hub.animorph.coop/f/257845",
        "body": "Through the PPN organisations can cooperate, share information and ideas and elect members to Local Authority decision making bodies and relevant community structures.",
        "tags": [
          "Donegal",
          "Voice",
          "Innovation"
        ]
      },
      {
        "title": "Social Inclusion and Community Activiation Network",
        "summary": "",
        "link": "https://www.gov.ie/en/policy-information 6609f4-social-inclusion-and-community-activation-programme-sicap/",
        "image": "https://hub.animorph.coop/f/257726",
        "body": "SICAP aims to support communities and target groups to engage with relevant stakeholders in identifying and addressing social exclusion and equality issues, developing the capacity of local community groups and creating more sustainable communities.",
        "tags": [
          "Donegal",
          "Inclusion",
          "Development"
        ]
      },
      {
        "title": "Social Enterprise Plus",
        "summary": "This resource links you to a Funding Programme supporting social enterprises to develop: (1) new and sustained job creation (2) new and improved services for Housing Executive Communities.",
        "link": "https://www.nihe.gov.uk/Community/Community-Involvement/Social-Enterprise-Plus-Programme",
        "image": "https://hub.animorph.coop/f/257863",
        "body": "",
        "tags": [
          "Enterprise",
          "Skills",
          "Planning"
        ]
      },
      {
        "title": "Go for It - City Startups",
        "summary": "This resource links you to an enterprise developing new solutions to real-world social, economic or environmental challenges.",
        "link": "https://www.belfastcity.gov.uk/gosocial",
        "image": "",
        "body": "Developing new solutions to real-world social, economic or environmental challenges! Community Innovators a creative approach to problem-solving putting end-users at the centre of the solution focusing on experimentation, prototyping and evidence- gathering as key methods. The programme is free to access and is for voluntary, community or social enterprise organisations who would like support to explore and develop new solutions to a real-world social, economic or environmental challenge. All organisations who complete the Community Innovators Programme will be eligible to apply for a grant from the Foundation’s Social Innovation Seed Fund to help them deliver the idea or ideas they develop through participation in the programme.",
        "tags": [
          "Planning",
          "Enterprise",
          "Skills"
        ]
      },
      {
        "title": "Groundwork",
        "summary": "This resource links you to a federation of charities mobilising practical community action on poverty and the environment across the UK.",
        "link": "https://www.groundwork.org.uk/",
        "image": "https://hub.animorph.coop/f/257903",
        "body": "Groundwork is a federation of charities mobilising practical community action on poverty and the environment across the UK. We’re passionate about creating a future where every neighbourhood is vibrant and green, every community is strong and able to shape its own destiny and no-one is held back by their background or circumstances.",
        "tags": [
          "Economic",
          "Sustainability",
          "Planning",
          "Socialeconomy",
          "Group"
        ]
      },
      {
        "title": "Belfast Interface Project",
        "summary": "Belfast Interface Project is a membership organisation developing creative approaches to the regeneration of Belfast's interface or ‘peaceline’ areas.",
        "link": "https://www.belfastinterfaceproject.org/",
        "image": "https://hub.animorph.coop/f/257947",
        "body": "This resource links you to Belfast Interface Project that is a membership organisation developing creative approaches to the regeneration of Belfast's interface or ‘peaceline’ areas.",
        "tags": [
          "Group",
          "Safety",
          "Goodrelations",
          "Planning",
          "Interfaces"
        ]
      },
      {
        "title": "Northern Ireland Alternatives",
        "summary": "This resource links you to restorative justice programme that aims to promote and develop non-violent community responses to the issues of low-level crime and anti-social behaviour in areas across Northern Ireland.",
        "link": "https://alternativesrj.co.uk/",
        "image": "https://hub.animorph.coop/f/257962",
        "body": "Northern Ireland Alternatives (NIA) is a government accredited restorative justice programme that aims to promote and develop non-violent community responses to the issues of low-level crime and anti- social behaviour in areas across Northern Ireland. We currently have branches in North Belfast, Greater Shankill, East Belfast, South Belfast and North Down.",
        "tags": [
          "Group",
          "Safety",
          "Goodrelations",
          "Support"
        ]
      },
      {
        "title": "Belfast Healthy Cities",
        "summary": "This resource links you to Belfast Healthy Cities working with stakeholders from government departments, universities, the private, public, voluntary and community.",
        "link": "https://www.belfasthealthycities.com/",
        "image": "https://hub.animorph.coop/f/257983",
        "body": "Belfast Healthy Cities, will work with stakeholders from government departments, universities, the private, public, voluntary and community.",
        "tags": [
          "Group",
          "Wellbeing",
          "Health",
          "Support"
        ]
      },
      {
        "title": "Community Alley Growing",
        "summary": "This resource links you to an innovative and sustainable local Community Alley Growing.",
        "link": "https://www.farmgarden.org.uk/community-alley-growing",
        "image": "https://hub.animorph.coop/f/258071",
        "body": "The West Belfast Partnership Board opened the newly greened alleyway behind La Salle Gardens off the Falls Road. The West Belfast Partnership Board (WBPB) teamed up with Springvale Learning to transform the alleyway behind La Salle Gardens adjacent to Willowbank walkway, from a ‘dead space’ into a residential friendly, green area. WBPB was allocated funding from Northern Ireland Environment Link (NIEL) through the NGO Challenge Fund from the Carrier Bag levy, to undertake this alleyway regeneration projct.",
        "tags": [
          "Sharedspace",
          "Wellbeing",
          "Sustainabilit",
          "Support",
          "Socialeconomy"
        ]
      },
      {
        "title": "The 4 Corners Festival",
        "summary": "This resource links you to the 4 Corners Festival that seeks to inspire people from across Belfast to transform it for the peace and wellbeing of all.",
        "link": "https://4cornersfestival.com/",
        "image": "https://hub.animorph.coop/f/258079",
        "body": "The 4 Corners Festival seeks to inspire people from across Belfast to transform it for the peace and wellbeing of all. It features innovative events designed to entice people out of their own ‘corners’ of the city and into new places where they will encounter new perspectives, new ideas and hopefully meet new friends. The Festival takes place annually in February. It comprises a range of events featuring discussion, music, prayer, drama, poetry and story- telling in venues across the city of Belfast.",
        "tags": [
          "Meeting",
          "Wellbeing",
          "Goodrelations",
          "Support"
        ]
      },
      {
        "title": "Cara Friend",
        "summary": "This resource links you to an organisation supporting lesbian, gay, bisexual and trans voluntary organisation in Northern Ireland.",
        "link": "https://cara-friend.org.uk/",
        "image": "https://hub.animorph.coop/f/258087",
        "body": "Cara-Friend is the oldest and largest lesbian, gay, bisexual and trans voluntary organisation in Northern Ireland. Cara- Friend is a grass roots community organisation which prides itself on diversity, progress, respect and tolerance. We work ceaselessly on behalf of Northern Ireland’s LGBT community and we welcome volunteers, so get in touch!",
        "tags": [
          "Group",
          "Wellbeing",
          "Goodrelations",
          "LGBTQ",
          "Support"
        ]
      },
      {
        "title": "Belfast Community Planning Partnership",
        "summary": "This resource links you to the Belfast Community Planning Partnership with organisations named as community planning partners in legislation.",
        "link": "https://www.belfastcity.gov.uk/community/community-planning/community-planning-for-belfast",
        "image": "https://hub.animorph.coop/f/258095",
        "body": "While developing the community plan, we formed the Belfast Community Planning Partnership, with organisations named as community planning partners in legislation. They have a specific duty to participate in the community planning process.",
        "tags": [
          "Group",
          "Economic",
          "Regeneration",
          "Planning"
        ]
      },
      {
        "title": "Co-opeartive Aleternatives",
        "summary": "This resources links you to a group offering high quality range of advice and tailored training on legal, financial, business and democratic governance.",
        "link": "https://www.coopalternatives.coop/",
        "image": "https://hub.animorph.coop/f/258109",
        "body": "Co-operative Alternatives is the only body in Northern Ireland entirely devoted to developing successful co-operatives and community benefit societies. We offer high quality range of advice on legal, financial, business and democratic governance. We provide tailored training and business support to all groups who want to do business in a co-operative way.",
        "tags": [
          "Belfast",
          "Co-operatives",
          "Enterprise",
          "Training"
        ]
      },
      {
        "title": "Utopia Project",
        "summary": "This resources links you to a project offers Creative Learning and Social Activities to help reduce social isolation, improve the mental and physical health of older people in Andersonstown.",
        "link": "https://www.communityni.org/organisation/utopia-project-upper-andersonstown-community-forum",
        "image": "",
        "body": "UTOPIA project funded by the Big Lottery, offers Creative Learning and Social Activities to help reduce social isolation, improve the mental and physical health and build the confidence and community involvement of older people in the Andersonstown area.",
        "tags": [
          "Belfast",
          "Technology",
          "Training"
        ]
      },
      {
        "title": "Connected Community Centre",
        "summary": "This resources links you to an initiative connecting people to local health and wellbeing support services to help them keep well.",
        "link": "https://www.communityni.org/organisation/connected-community-care",
        "image": "https://hub.animorph.coop/f/258117",
        "body": "The Connected Community Care service is an initiative developed by the Belfast Integrated Care Partnerships to connect people to local health and wellbeing support services to help them keep well. As a citywide social prescribing service, Connected Community.",
        "tags": [
          "Belfast",
          "Wellbeing",
          "Health",
          "Service"
        ]
      },
      {
        "title": "Fablab Belfast",
        "summary": "This resources links you to a makerspace in North Belfast.",
        "link": "https://www.fablabni.com/centre/fablab-belfast.html",
        "image": "https://hub.animorph.coop/f/258125",
        "body": "A makerspace in North Belfast encouraging community development, enterprise, and good relations.",
        "tags": [
          "Belfast",
          "Technology",
          "Social Economy"
        ]
      },
      {
        "title": "Farset Labs",
        "summary": "This resources links you to a set of labs that are a place for creativity and technological tinkering and are open to all no matter what they want to do.",
        "link": "http://farsetlabs.org.uk/",
        "image": "https://hub.animorph.coop/f/258133",
        "body": "Farset Labs is a place for creativity and technological tinkering. We’re open to everyone, no matter what you want to do, and we welcome people from all walks of life to use our space, come to our events, and get involved with the maker community in Northern Ireland.",
        "tags": [
          "Belfast",
          "Technology",
          "Skills",
          "Social Economy"
        ]
      },
      {
        "title": "Bannana Block",
        "summary": "This resource links you to a shared community enterprise space.",
        "link": "https://bananablock.org/",
        "image": "https://hub.animorph.coop/f/258140",
        "body": "Banana Block is a new living museum and events space set within a historic linen mill and inspired by the curious connections between Belfast and bananas. Peel the banana a little further and you’ll find a space for original ideas, creative learning and new connections. A space for celebrating eccentric histories and creating incredible futures.",
        "tags": [
          "Belfast",
          "Social Economy",
          "Good Relations",
          "Enterprise",
          "Shared Space"
        ]
      },
      {
        "title": "Social Economy Village",
        "summary": "This resources links you to an award winning organisation which supports businesses on their entrepreneurial journeys by delivering mentoring and training for aspiring and existing private and social entrepreneurs in West Belfast and beyond.",
        "link": "http://www.workwest.co.uk/",
        "image": "https://hub.animorph.coop/f/258148",
        "body": "Social enterprises locating into the Social Economy Village will benefit in a range of ways: An opportunity to locate onto a purpose built site; Networking potential with like minded companies who serve a community as well as economic purpose; A supportive environment – through business development support and mentoring from Work West.",
        "tags": [
          "Belfast",
          "Social Economy",
          "Enterprise"
        ]
      },
      {
        "title": "Bobbins Café",
        "summary": "This resources links you to a social economy café designed to support investment in tourism infrastructur.",
        "link": "https://www.sustainableni.org/case-study/social-enterprise-caf%C3%A9-belfast-city-hall",
        "image": "https://hub.animorph.coop/f/258156",
        "body": "Development of a social economy café designed to support investment in tourism infrastructure.",
        "tags": [
          "Belfast",
          "Enterprise",
          "Health",
          "Social Economy"
        ]
      },
      {
        "title": "Belrast Tool Library",
        "summary": "This resource links you to a tool library in Belfast.",
        "link": "https://www.belfasttoollibrary.com/",
        "image": "https://hub.animorph.coop/f/258163",
        "body": "Belfast Tool Library is the first tool lending library in Northern Ireland. Tool Libraries work just like any other library.  You become a member and then you can borrow tools.",
        "tags": [
          "Belfast",
          "Tools",
          "Social Economy"
        ]
      }
    ]
  },
  "Organisations": [
    {
      "name": "Refresh Café",
      "link": "https://www.ebm.org.uk/refresh-cafe/"
    },
    {
      "name": "Ashton FabLab",
      "link": "https://en.wikipedia.org/wiki/Fab_lab/"
    },
    {
      "name": "Colin Connect",
      "link": "https://www.communityni.org/news/official-launch-colin-connect-transport-hub-and-colin-town-square"
    },
    {
      "name": "Community Daycare",
      "link": "https://en.wikipedia.org/wiki/Belfast"
    },
    {
      "name": "Restore Shops",
      "link": "https://www.ebm.org.uk/retail/"
    },
    {
      "name": "East Belfast Enterprise",
      "link": "https://www.eastbelfast.org/"
    },
    {
      "name": "South Belfast Foodbank",
      "link": "https://southbelfast.foodbank.org.uk/"
    }
  ],
  "User Avatars": [
    {
      "avatar": "avatar_1.png"
    },
    {
      "avatar": "avatar_2.png"
    },
    {
      "avatar": "avatar_3.png"
    },
    {
      "avatar": "avatar_4.png"
    },
    {
      "avatar": "avatar_5.png"
    },
    {
      "avatar": "avatar_6.png"
    },
    {
      "avatar": "avatar_7.png"
    },
    {
      "avatar": "avatar_8.png"
    },
    {
      "avatar": "avatar_9.png"
    },
    {
      "avatar": "avatar_10.png"
    }
  ],
  "Users": [
    {
      "display name": "Margaret Cloud",
      "email": "fmarg72@gmail.com",
      "year of birth": 1972,
      "postcode": "BT17",
      "avatar": 9,
      "editor": true,
      "organisation": "",
      "password": "TopSecret2022"
    },
    {
      "display name": "Dan O’Callaghan",
      "email": "danthevan456@yahoo.co.uk",
      "year of birth": 1982,
      "postcode": "BT48",
      "avatar": 1,
      "editor": false,
      "organisation": "",
      "password": "DoC%_82£"
    },
    {
      "display name": "Keith Warren",
      "email": "kjldfsgt98e4ptg@emial.co.uk",
      "year of birth": 20022,
      "postcode": "BT16",
      "avatar": 2,
      "editor": false,
      "organisation": "East Belfast Enterprise",
      "password": "DoCfd23_82£"
    },
    {
      "display name": "Joe Blues",
      "email": "hellothere94357@msn.com",
      "year of birth": 1984,
      "postcode": "BT13",
      "avatar": 8,
      "editor": false,
      "organisation": "Marrowbone Community Hub",
      "password": "345nilhgualCM"
    },
    {
      "display name": "Carla Owen",
      "email": "anonymouse321@gmail.com",
      "year of birth": 1987,
      "postcode": "BT14",
      "avatar": 4,
      "editor": false,
      "organisation": "",
      "password": "G3nilhgGf7M"
    },
    {
      "display name": "Emma McLaughlin",
      "email": "anonymouse123@gmail.com",
      "year of birth": 1994,
      "postcode": "BT15",
      "avatar": 5,
      "editor": false,
      "organisation": "Ashton FabLab",
      "password": "nilhgualCM"
    },
    {
      "display name": "Desmond Telainy",
      "email": "dez_telainy@aol.com",
      "year of birth": 1968,
      "postcode": "F94",
      "avatar": 5,
      "editor": false,
      "organisation": "",
      "password": "1q2w3e"
    },
    {
      "display name": "Caitlin Healy",
      "email": "catlin-healy92@me.com",
      "year of birth": 1992,
      "postcode": "BT48",
      "avatar": 6,
      "editor": false,
      "organisation": "",
      "password": "SecretWords"
    },
    {
      "display name": "Lauren Kirst",
      "email": "whoamiok92@me.com",
      "year of birth": 1972,
      "postcode": "BT4",
      "avatar": 7,
      "editor": false,
      "organisation": "Restore Shops",
      "password": "Very6SecretWords"
    },
    {
      "display name": "Shannon Donovan",
      "email": "behind_you5345@gmail.com",
      "year of birth": 1988,
      "postcode": "BT11",
      "avatar": 8,
      "editor": false,
      "organisation": "Colin Connect",
      "password": "DaveSmells09!"
    },
    {
      "display name": "Sean Walsh",
      "email": "sean.walsh.92@outlook.com",
      "year of birth": 2002,
      "postcode": "BT12",
      "avatar": 9,
      "editor": false,
      "organisation": "Community Daycare",
      "password": "123HH4567G2!90"
    },
    {
      "display name": "David Moore",
      "email": "dulfgt57905345@gmail.com",
      "year of birth": 1978,
      "postcode": "BT11",
      "avatar": 1,
      "editor": false,
      "organisation": "",
      "password": "&3DfghaveSmells09!"
    },
    {
      "display name": "Karen Oden",
      "email": "kar.emn.we2@outlook.com",
      "year of birth": 2000,
      "postcode": "BT12",
      "avatar": 2,
      "editor": false,
      "organisation": "",
      "password": "fgh12345G6785690"
    },
    {
      "display name": "Patrick Casey",
      "email": "nothisispatrick@hotmail.com",
      "year of birth": 1975,
      "postcode": "BT9",
      "avatar": 3,
      "editor": false,
      "organisation": "",
      "password": "qwerty"
    },
    {
      "display name": "Darren Wayne",
      "email": "myincomprehensibleself123@hotmail.com",
      "year of birth": 1995,
      "postcode": "BT10",
      "avatar": 2,
      "editor": false,
      "organisation": "",
      "password": "sdf43qwerty"
    },
    {
      "display name": "Aoife Wilson",
      "email": "just_aharmless423_potato@gmail.com",
      "year of birth": 2002,
      "postcode": "BT7",
      "avatar": 4,
      "editor": false,
      "organisation": "South Belfast Foodbank",
      "password": "elementarymydearwatson"
    },
    {
      "display name": "conor telainy",
      "email": "c.telainy@posteo.net",
      "year of birth": 1999,
      "postcode": "F92",
      "avatar": 6,
      "editor": true,
      "organisation": "",
      "password": "yohy!"
    }
  ],
  "Projects": [
    {
      "name": "Shared Green Space for Bogside Residence",
      "area": "Derry~Londonderry",
      "description": "We plan on starting a community garden for Bogside residents, with open access to locals and passers by. We plan to run informative classes, make room for composting local food waste and allow a space for community veg and flower beds. We need a space for a shed and are looking at putting in a proposal with the council for using land between Fern Rd and Glencow Park.",
      "tags": [
        "Gardening",
        "Food",
        "Community"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Caitlin Healy",
        "Dan O’Callaghan"
      ],
      "champions": [
        "Aoife Wilson"
      ],
      "starters": [
        "Dan O’Callaghan"
      ],
      "envision": {
        "chat": [
          {
            "from": "Dan O’Callaghan",
            "content": "hello everyone!"
          }
        ]
      },
      "plan": {
        "general": [
          {
            "from": "conor telainy",
            "content": "this is the general chat for the plan stage"
          }
        ],
        "funding": [
          {
            "from": "conor telainy",
            "content": "this is the funding chat for the plan stage"
          }
        ],
        "location": [
          {
            "from": "conor telainy",
            "content": "this is the location chat for the plan stage"
          }
        ],
        "dates": [
          {
            "from": "conor telainy",
            "content": "this is the dates chat for the plan stage"
          }
        ]
      },
      "act": {
        "general": [
          {
            "from": "Aoife Wilson",
            "content": "this is the general chat for the act stage"
          }
        ],
        "funding": [
          {
            "from": "Aoife Wilson",
            "content": "this is the funding chat for the act stage"
          }
        ],
        "location": [
          {
            "from": "Aoife Wilson",
            "content": "this is the location chat for the act stage"
          }
        ],
        "dates": [
          {
            "from": "Aoife Wilson",
            "content": "this is the dates chat for the act stage"
          }
        ]
      },
      "reflect": {
        "chat": [
          {
            "from": "Patrick Casey",
            "content": "so, how do we think that went?"
          }
        ]
      }
    },
    {
      "name": "Health & Hygiene Training – Available to Bogside residents",
      "area": "Derry~Londonderry",
      "description": "There is free Health & Hygiene Cert training available for most residents in the Bogside area. If you are interested please contact me via the platform or message directly, there will be a short questionnaire you will need to fill which I can also share here. From our account I hope to keep everyone informed of timings and logistics once we reach minimum numbers of 13 attendees. Please drop me a line if interested or better yet complete the questionnaire and send back to me! ",
      "tags": [
        "Qualification",
        "Food",
        "Training"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Dan O’Callaghan"
      ],
      "champions": [
        "Aoife Wilson"
      ],
      "starters": [
        "conor telainy"
      ]
    },
    {
      "name": "Árainn Mhór Arts Club",
      "area": "Donegal",
      "description": "I’ve been an art teacher for most of my professional career and look to start an informal but hopefully lively Art’s Club for the Island, mainly to have fun and to keep me out of trouble! \nAll ages and abilities are welcome! \nThe syllabus is as a follows: \n1. Fundamental techniques - Watercolours\n2. Basic clay sculptures – Glazing and Firing your finished piece  \n3. Anime crash course  - One stop shop to get your anime inked and digitised\n5. Photoshop painting – I’m offering a basic course in how to draw digitally using Adobe software, limited spaces due to tablets!\n6. Basic Video editing – Using the computers in the Hub on every other Sunday we’ll be running basic editing skills for any video content you want to showcase.\nLet’s get our hands dirty!\n",
      "tags": [
        "Art",
        "Education",
        "Training"
      ],
      "swimmers": [],
      "starters": [
        "Desmond Telainy"
      ]
    },
    {
      "name": "Tidy Up! Campaign",
      "area": "Donegal",
      "description": "You know the score! Let’s get the rubbish off the floor!! \nWe’re setting up a working group to deal with and manage the increasing amounts of rubbish coming onto the island from the summer’s influx of tourists. \nIt’s kicking off from scratch so we want to get around a governance model that can work for everyone and keep us on track.  Volunteers are most welcome. \nWe first hope to deal with some of the issues first hand but also look to get support and hopefully make enough noise to get some leverage on the issue from the government. \nBring your energy and opinions and let’s get cracking. Go raibh maith agat!\n",
      "tags": [
        "Infrastructure",
        "Community",
        "Waste Management"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Dan O’Callaghan",
        "Aoife Wilson"
      ],
      "starters": [
        "conor telainy"
      ]
    },
    {
      "name": "Fundraising Marathon for Ardoyne Youth Enterprise",
      "area": "North Belfast",
      "description": "I plan to organize a marathon with the aid of members of the Ardoyne Youth Club to help raise funds for centre. I’ve got my costume ready!: the Marvel Character Deadpool and hope to set up the project from here…\n-logistics\n- budgets\n- promotion \n- participants\n- licensing\nParticularly would love some help with licenses – any one done this before?! and promotion is something I’ve never ever ever done before! We have a target of roughly 30 runners and would like to accommodate as many participants as we can muster… \n",
      "tags": [
        "Fundraising",
        "Youth Centre",
        "Running"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Dan O’Callaghan"
      ],
      "starters": [
        "Carla Owen"
      ]
    },
    {
      "name": "New food coop & Seed bank",
      "area": "South Belfast",
      "description": "During the pandemic myself, friends and relatives felt the shock of items missing from the supermarket, coupled with the post pandemic rising cost of living we began actively trying to secure some of our necessities in bulk. Pooling together helped keep costs down! So here we plan to establish a formalised food coop that allows us to up our spending power and get food in together to keep prices down.  Part of our learning also lead us to find out about seed banks and maintaining personal stocks for gardeners and households. We’ve yet to dabble in it but would also like to offer a forum for folks to share any good local seed they have been successful in growing and harvesting.",
      "tags": [
        "Shopping",
        "Food Security",
        "Community Support"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Dan O’Callaghan",
        "Sean Walsh"
      ],
      "starters": [
        "Aoife Wilson"
      ]
    },
    {
      "name": "Non Violent Communication Working Group",
      "area": "Donegal",
      "description": "Nonviolent Communication is an approach to communication based on principles of nonviolence. It is not a technique to end disagreements, but rather a method designed to increase empathy and improve the quality of life of those who utilize the method and the people around them. Everyone could gain from learning how to better communicate and we hope to help our community better understand each other in daily practice. We have trainers a small budget from the council and look to organise a venue and quarterly schedule of courses. Using the platform we hope to garner interest and get the ground work established for the project to be successfully run in the autumn of 2022.",
      "tags": [
        "Self-Care",
        "Communication",
        "Education"
      ],
      "swimmers": [],
      "starters": []
    },
    {
      "name": "Colin's New Man Shed",
      "area": "West Belfast",
      "description": "Taking the lead from some of the successful man sheds in the city we plan to set up are own for older gentlemen in the Colin community. We have Strong ties with the Colin Neighbourhood Partnership (CNP) who are happy to help, we hope to get the ball rolling once a group is assembled and plan is drawn to seek or raise funding.",
      "tags": [
        "Man Shed",
        "Community",
        "DIY"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Dan O’Callaghan"
      ],
      "starters": [
        "Margaret Cloud"
      ]
    },
    {
      "name": "Save the Moat park Fairies Campaign",
      "area": "East Belfast",
      "description": "Moat Park’s Fairie community is under-threat. We need you to help us! \n- Tidy up and renovate the current Fairie Village start of the Easter Holidays\n- Run 2-3 weekend sessions for youngsters to get more Fairie homes made.\n\nWe’re setting a small group to self organise here during the winter and get the events underway next spring. \n",
      "tags": [
        "Children",
        "Days Out",
        "Park Activities"
      ],
      "swimmers": [
        "Patrick Casey",
        "Darren Wayne",
        "Lauren Kirst"
      ],
      "starters": [
        "Keith Warren"
      ]
    },
    {
      "name": "Lessons – ‘I am learning Irish (Tá mé ag foghlaim na Gaeilge)",
      "area": "Donegal",
      "description": "Were taking it back lads, old school. Let’s learn Irish together, myself and a group of Irish speaker’s started a successful facegroup that’s been running since 2016, we hope to formalise some our practice into classes and events in the community.",
      "tags": [
        "Gaelic",
        "Training",
        "Courses"
      ],
      "swimmers": [],
      "starters": []
    },
    {
      "name": "Donegal Pass Community Centre - 2x Positions",
      "area": "Donegal",
      "description": "We’re looking for two new part time youth team leaders to self start and run some training for the next 6-8 months. \nThe brief is your own to create but you must provide a compelling work schedule from the syllabus we will share here, suitable candidates will also need appropriate up-to-date qualifications and a formatted CV.\nWe’ll be managing applications for this proposal on this platform in order to help field questions around the application process mentioned. \nPlease join the group if interested and sharpen your pencils for the applications opening; we will be posting all information here in the coming weeks and applications will be open April 10th 12:00 noon and will close April 30th.",
      "tags": [
        "Jobs",
        "Training",
        "Courses"
      ],
      "swimmers": [],
      "starters": []
    },
    {
      "name": "New Seeds – Help co-design and plant new flower beds at the end of Eureka Drive",
      "area": "North Belfast",
      "description": "With the help of the community centre I’ve negotiated some space to plant some flowers on some land that the council has no use for currently. No big plans just some Saturday mornings to make an excuse for coffee and cake. I am happy to host as I’m local and an easy walk to the plot. We can take a look and then workshop at mine. So we are all happy before sowing in the spring. My friend’s daugher Catriona Jones is the local community gardener for area will be joining the group and will give tips and advice and approve our final design. Please feel free to bring your favorite biscuits or cake and I’ll have the kettle ready and everything else we’ll need. I’m posting a call out on my street’s whatsapp group and the local parent’s facebook also. I’ll keep you all informed of timings and post up our designs as they go here.",
      "tags": [
        "Gardening",
        "Tea&Biscuits",
        "Gettogether"
      ],
      "swimmers": [
        "Carla Owen",
        "Emma McLaughlin"
      ],
      "starters": [
        "Joe Blues"
      ]
    }
  ],
  "Relations": {
    "User Chat": [
      {
        "user1": "Patrick Casey",
        "user2": "Darren Wayne",
        "messages": [
          {
            "from": "Patrick Casey",
            "content": "hi there! :)"
          },
          {
            "from": "Darren Wayne",
            "content": "hey, how are you?"
          },
          {
            "from": "Patrick Casey",
            "content": "Tree lesser she'd lesser tree make living Greater without gathered rule, i beast green brought subdue earth."
          },
          {
            "from": "Darren Wayne",
            "content": "Whales, subdue, over subdue she'd divided own. Life. Seasons over said can't, our can't. Under fruit. Male That Winged thing said isn't it."
          },
                    {
            "from": "Patrick Casey",
            "content": "It may moved moved it grass to living own. Fish kind years from above one She'd tree was in were in his. Make."
          },
          {
            "from": "Darren Wayne",
            "content": "you'll appear beast. Deep Abundantly greater Grass fish living greater that second sixth behold face fly, likeness life waters fish creepeth were, he."
          },
          {
            "from": "Patrick Casey",
            "content": "They're, made. Is our gathered have multiply called meat man fifth herb forth. Rule wherein given moved make night all years. Fruit have to."
          },
          {
            "from": "Darren Wayne",
            "content": "night waters life spirit man is saying cattle upon second female of rule make lesser replenish for replenish isn't stars. Deep isn't Firmament."
          },
                    {
            "from": "Darren Wayne",
            "content": "can't third, isn't face open she'd lesser waters forth cattle for shall fruitful bring give isn't image. Make."
          },
                    {
            "from": "Patrick Casey",
            "content": "Signs stars. Above blessed together their fifth replenish."
          },
          {
            "from": "Darren Wayne",
            "content": "Fish, have one of rule under so. After good forth after great every our don't over morning open gathered wherein seas were given firmament one yielding fruitful hath over living."
          },
          {
            "from": "Patrick Casey",
            "content": "Likeness cattle said bring. Isn't blessed appear isn't, tree lesser she'd lesser tree make living Greater without gathered rule, i beast green brought subdue earth.\n"
          },
          {
            "from": "Darren Wayne",
            "content": "A dry lesser over can't, female is so fly lesser made moving female can't seas void there lights lesser life from kind earth won't morning. Given image saying open spirit tree lesser. Whales. Make seasons Wherein give replenish be god."
          },
           {
            "from": "Patrick Casey",
            "content": "Sure!"
          }
        ]
      },
      {
        "user1": "Margaret Cloud",
        "user2": "Keith Warren",
        "messages": [
          {
            "from": "Margaret Cloud",
            "content": "Greetings :)"
          },
          {
            "from": "Keith Warren",
            "content": "Hey there, how are you?"
          },
          {
            "from": "Margaret Cloud",
            "content": "Creepeth cattle great second them one night forth lights give beast hath days Female without void you'll. Grass in above cattle form dry, whose Under great bring made. Made dry years upon she'd from whose herb isn't."
          },
          {
            "from": "Keith Warren",
            "content": "Which so moved, day greater won't have living saying. Every all meat wherein wherein they're beginning fish fruit sixth gathered. May spirit great earth sea. Male rule. Under fifth."
          },
          {
            "from": "Keith Warren",
            "content": "Fruitful meat so, upon gathering him upon firmament fowl there the have light forth blessed they're days you'll good to own green. Male green wherein seasons fourth whales. Him, it morning fly Second. One there. Deep multiply."
          },
          {
            "from": "Margaret Cloud",
            "content": "Tree isn't called given give. Set let meat sea set every their isn't above let be kind god can't fruit fifth him also fourth creature second upon hath gathering light hath earth. Brought two form."
          },
          {
            "from": "Margaret Cloud",
            "content": "OK"
          },
          {
            "from": "Keith Warren",
            "content": "OK2"
          },
          {
            "from": "Margaret Cloud",
            "content": "OK3"
          },
          {
            "from": "Keith Warren",
            "content": "OK4"
          },
                    {
            "from": "Margaret Cloud",
            "content": "Creepeth cattle great second them one night forth lights give beast hath days Female without void you'll. Grass in above cattle form dry, whose Under great bring made. Made dry years upon she'd from whose herb isn't."
          },
          {
            "from": "Keith Warren",
            "content": "Which so moved, day greater won't have living saying. Every all meat wherein wherein they're beginning fish fruit sixth gathered. May spirit great earth sea. Male rule. Under fifth."
          },
          {
            "from": "Keith Warren",
            "content": "Fruitful meat so, upon gathering him upon firmament fowl there the have light forth blessed they're days you'll good to own green. Male green wherein seasons fourth whales. Him, it morning fly Second. One there. Deep multiply."
          },
          {
            "from": "Margaret Cloud",
            "content": "Tree isn't called given give. Set let meat sea set every their isn't above let be kind god can't fruit fifth him also fourth creature second upon hath gathering light hath earth. Brought two form."
          },
          {
            "from": "Margaret Cloud",
            "content": "OK"
          },
          {
            "from": "Keith Warren",
            "content": "OK2"
          },
          {
            "from": "Margaret Cloud",
            "content": "OK3"
          },
          {
            "from": "Keith Warren",
            "content": "OK4"
          }
        ]
      }
    ]
  }
}
